[ItemDefs.ID_MO_ArmsDealer_Arm MissionItemDefinition]
ItemName="An Arm"

[ItemDefs.ID_MO_ArmsDealer_Arm:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Ooohhh... ''arms'' dealing. Get it?"
